
/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "4"; */
"4.title" = "コピー";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "8"; */
"8.title" = "貼り付け";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "11"; */
"11.title" = "すべてを選択";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "13"; */
"13.title" = "編集";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "15"; */
"15.title" = "編集";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "22"; */
"22.title" = "切り取り";

/* Class = "NSMenu"; title = "MainMenu (DNT)"; ObjectID = "29"; */
"29.title" = "MainMenu (DNT)";

/* Class = "NSMenuItem"; title = "MainMenu (DNT)"; ObjectID = "56"; */
"56.title" = "MainMenu (DNT)";

/* Class = "NSMenu"; title = "Info (DNT)"; ObjectID = "57"; */
"57.title" = "Info (DNT)";

/* Class = "NSMenuItem"; title = "About %@"; ObjectID = "58"; */
"58.title" = "%@ について";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "90"; */
"90.title" = "削除";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "ヘルプ";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "%@ Help"; ObjectID = "111"; */
"111.title" = "%@ ヘルプ";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "115"; */
"115.title" = "取り消し";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "116"; */
"116.title" = "やり直し";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "125"; */
"125.title" = "サービス";

/* Class = "NSMenu"; title = "Services"; ObjectID = "126"; */
"126.title" = "サービス";

/* Class = "NSMenuItem"; title = "Hide %@"; ObjectID = "129"; */
"129.title" = "%@ を隠す";

/* Class = "NSMenuItem"; title = "Quit %@"; ObjectID = "132"; */
"132.title" = "%@ を終了";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "140"; */
"140.title" = "他を隠す";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "141"; */
"141.title" = "すべてを表示";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "218"; */
"218.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "219"; */
"219.title" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "220"; */
"220.title" = "Window";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "222"; */
"222.title" = "すべてを手前に表示";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "404"; */
"404.title" = "閉じる";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "405"; */
"405.title" = "拡大";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "478"; */
"478.title" = "ファイル";

/* Class = "NSMenu"; title = "File"; ObjectID = "479"; */
"479.title" = "ファイル";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "487"; */
"487.title" = "開く…";

/* Class = "NSMenuItem"; title = "Recent Files"; ObjectID = "519"; */
"519.title" = "最近使ったファイル";

/* Class = "NSMenu"; title = "Recent Files"; ObjectID = "520"; */
"520.title" = "最近使ったファイル";

/* Class = "NSMenuItem"; title = "License"; ObjectID = "527"; */
"527.title" = "使用許諾契約";

/* Class = "NSMenuItem"; title = "Run Command…"; ObjectID = "560"; */
"560.title" = "コマンドを実行…";
